
/* Class = "NSButton"; ibShadowedToolTip = "尋找下一個搜尋文字"; ObjectID = "6"; */
"6.ibShadowedToolTip" = "尋找下一個搜尋文字";

/* Class = "NSButton"; ibShadowedToolTip = "尋找上一個搜尋文字"; ObjectID = "7"; */
"7.ibShadowedToolTip" = "尋找上一個搜尋文字";

/* Class = "NSButtonCell"; title = "下一個"; ObjectID = "100006"; */
"100006.title" = "下一個";

/* Class = "NSButtonCell"; title = "上一個"; ObjectID = "100007"; */
"100007.title" = "上一個";

/* Class = "NSTextFieldCell"; title = "尋找："; ObjectID = "100013"; */
"100013.title" = "尋找：";

/* Class = "NSTextFieldCell"; title = "找不到"; ObjectID = "100014"; */
"100014.title" = "找不到";

/* Class = "NSButtonCell"; title = "循環搜尋"; ObjectID = "100015"; */
"100015.title" = "循環搜尋";

/* Class = "NSButtonCell"; title = "忽略大小寫"; ObjectID = "100016"; */
"100016.title" = "忽略大小寫";
